0€	*†H†÷
 €0€10	+ 0€	*†H†÷
 €$€‚è<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>FullScreen</key>
			<true/>
			<key>IsRemovable</key>
			<true/>
			<key>Label</key>
			<string>Testing</string>
			<key>PayloadDescription</key>
			<string>Adds a Web Clip.</string>
			<key>PayloadDisplayName</key>
			<string>Web Clip (Testing)</string>
			<key>PayloadIdentifier</key>
			<string>.webclip1</string>
			<key>PayloadOrganization</key>
			<string></string>
			<key>PayloadType</key>
			<string>com.apple.webClip.managed</string>
			<key>PayloadUUID</key>
			<string>67B7CAE2-4FE7-40AF-9B6D-5FE59D490736</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>URL</key>
			<string>https://github.com</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Profile description.</string>
	<key>PayloadDisplayName</key>
	<string>Profile N‚8ame</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>53848B80-BEDA-49B6-BCF6-8697591CE6F5</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
       €0‚Y0‚A 0
	*†H†÷
 0f1503U,iPCU CA 0e05c997-9fdc-48ea-85fe-c75f282276f11-0+U-$0e05c997-9fdc-48ea-85fe-c75f282276f10
160807134631Z
180808134631Z0f1503U,iPCU CA 0e05c997-9fdc-48ea-85fe-c75f282276f11-0+U-$0e05c997-9fdc-48ea-85fe-c75f282276f10‚"0
	*†H†÷
 ‚ 0‚
‚ Ðãtò¥ª+íãœ§åD©ˆÿË‘óà%2†GlÂù~Ç	
07m4a‚Þ~G„ãé•x´Ùú¾‘mî3ÄnÖC)U«áí5>¯­Ù³¯Íu‘»RDåv$#-^©ÈŒ]ü’8C^ˆÌC\žzÇ¶ûèŽX]òŽyÃhÄ]³Ê5**Áñ=\ÒëÖÈÉ×Fô7Žê::%Ýµkâôw¾ßœçZ¿?ÓHšÿ±ÎQ46¼Ú·0ÂGØð( i¾ÙXCK¼å^d‡çëÔÞpüÁçüP÷´¡–ÓFA ˆî˜mAJž´òpI–\šC—	ŠI>]b×^äZÍ†‘Þ—M9 £00Uÿ„0
	*†H†÷
 ‚ ´v›E¿‚‚2ºzæ¯áõ©è-ŠAý–hÐ\U%ÔŽ›]u¬P´6‰LÔ£Ô‘ê
,=°j‚ñô±ÀySEJÇŸ"cBÞ‹ÑþSü¨;NÌÂs4±ª[ïç0v=ñ™O£ç¶ù Ñ§¦×ÿù •09lé
—«×A] \XõÎ¹–n2*ØiÖbÀ[E5¹V¥%Ï·<V‚è“²zsjàSfOÀÓ$ó¿?‘y[.<¾T Ê}¤tù­+3u•¾´zjLP‡pÄ‡ -·³3’ôë ŽžCc÷jo¤¦Û\Ïg™&–Ýyá,6^
V×–›.áPÊNÁ«6©  1‚ñ0‚í0k0f1503U,iPCU CA 0e05c997-9fdc-48ea-85fe-c75f282276f11-0+U-$0e05c997-9fdc-48ea-85fe-c75f282276f10	+  ]0	*†H†÷
	1	*†H†÷
0	*†H†÷
	1
160808124832Z0#	*†H†÷
	14ÓêLlã«„äØ
­øaøwù¦U0
	*†H†÷
 ‚ ©ŽéUÈ´~ˆæ£§º%‘ŸR¨VFÝ\þúAðUÌ²LWÑäúd‘¸ÇsP ¢
h”ªJÐotf6ƒã£2^“*ÇûJÜ}XþÐ ëÅ4ï£ëñˆ&¨¥°-"U–òo÷€2²9@„ö…'Sl©TÓ¢3ˆÍ:wÊ—51Äòùç‘«i°!Î9çó&¡ÃZ Ëp&º˜„ÅŠö%,÷åÍK’ŸÅO“w@Â;ãœ
¢Í!ßâáT×‘i“½zî#/5ÂêÜ mLõMóµáÚSa\‰ ¸ÙÖK
ÀŒ·k<ñ }ò+°µÃõÐ´}LqÉzVÕ¤:.Zƒ_—4 Ãgmò~      
