0‚!Þ	*†H†÷
 ‚!Ï0‚!Ë10	+ 0‚º	*†H†÷
 ‚«‚§<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <dict>
            <key>URL</key>
            <string>http://udid.falkirdks.com/get</string>
            <key>DeviceAttributes</key>
            <array>
                <string>UDID</string>
            </array>
        </dict>
        <key>PayloadOrganization</key>
        <string>UDID Grabber</string>
        <key>PayloadDisplayName</key>
        <string>UDID Grabber Profile Connector</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadUUID</key>
        <string>9CF421B3-9853-4456-BC8A-982CBD3C907C</string>
        <key>PayloadIdentifier</key>
        <string>com.falkirks</string>
        <key>PayloadDescription</key>
        <string>This temporary profile will be used to finddd and display your current device's UDID. The profile will not be installed as our server will cancel the installation.</string>
        <key>PayloadType</key>
        <string>Profile Service</string>
    </dict>
</plist> ‚t0‚W0‚? ˆ
Ð¦Öúu`Oe‚0H0
	*†H†÷
 010	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1604U-COMODO RSA Domain Validation Secure Server CA0
141126000000Z
151126235959Z0U1!0UDomain Control Validated10UPositiveSSL10Uudid.fadddlkirks.com0‚"0
	*†H†÷
 ‚ 0‚
‚ ¦fÎ—€BYb ìZ”ÎŠéëÂvù™ÎR:äÔÖnAG]…ža·»ëès¯#'=Â?ø2`–ªìâo¤žÇü–³úYûš´»ˆƒÒÁÇË„Jt<$êÇ"ûª)9¡ÓA“ÊÏ³¸aØ¬Œ(ð 5d|¥ W>Kké>^*WÈ†;ùžÌÃ»pÐúœ¾œÊ¢Æüu«å/ÒÚUÓûPTŠ4qDôÚ•ö­¢.>eË×^v®à& kBæÛ‚vD¢îùk†¦26¹qL%šßì úõúÒ3õ‡’™G9™ÿÓOIa4\^×‚©VÑ‹´­|
ëG£šj(r¼å!» £‚å0‚á0U#0€¯j:”ZØêVsßC´:(Úç0U<ú×Þ¥¢çÔ®aš16­uÞ0Uÿ 0Uÿ0 0U%0++0OU H0F0:+²10+0)+https://secure.comodo.com/CPS0g0TUM0K0I G E†Chttp://crl.comodoca.com/COMODORSADomainValidationSecureServerCA.crl0…+y0w0O+0†Chttp://crt.comodoca.com/COMODORSADomainValidationSecureServerCA.crt0$+0†http://ocsp.comodoca.com03U,0*‚udid.falkirks.com‚www.udid.falkirks.com0
	*†H†÷
 ‚ ‡e^7DŸM€ íÓ~,rHÁÌ±µ„·r4ûÛ)ˆ0WmŒwß7Z•ú×{›1WDÃÆnãÝ‚¢¾%q6â_-­
Å9#*&½ço57â›_CT¼<ž<CL0 l6œ;K€ð¸<}!6ü®„V
5O·(~Îõ4·ÎÑµï‰ ™ÆZ§k¬Øû‚§8ßƒ¹½Ø5¯"V€•½Ùð‘6tø*€ZÍ 
Œ!£"3¼k¶,Ã4s)f`BÓ-L™ýJÄö)/µÆ›5-;áÂÂIVþnÁ<qÏc”|_º$t—‰“Àˆ·3 ôbi ˜‘9„3Èi<Œ:W§Œà¸0‚60‚ 0
	*†H†÷
 0o10	USE10U
AddTrust AB1&0$UAddTrust External TTP Network1"0 UAddTrust External CA Root0
000530104838Z
200530104838Z0o10	USE10U
AddTrust AB1&0$UAddTrust External TTP Network1"0 UAddTrust External CA Root0‚"0
	*†H†÷
 ‚ 0‚
‚ ·÷3æò -9àN[í¼lÍµú#¶ÎÞ›3—¤)L}“Ÿ½J¼“íãÏåmPZÖ—)”Z€°IzÛ.•ý¸Ê¿78->‘A­pVÇðO?è2žtÊÈTéÆ_xš@<¬aª^ž‡¡jPÜ×šN¯³¦q”œq³P`
Ç8†¨é¨i&«L°O#«:O„ØßÎŸáio»×B×kDäÇ­îmA_rZq7³ye¤Y ”7÷ /
Â’rÚÐ8rÛ¨EÄ]*}·´ÖÄî¬ÍD·É+ÝC %úa¹ijX#·§3VuYõÍ)×F·
+e¶ÓBo²¸{ûïé]SÕ4Z' £Ü0Ù0U­½˜z4´&÷úÄ&Tï½à$ËT0U0Uÿ0ÿ0™U#‘0Ž€­½˜z4´&÷úÄ&Tï½à$ËT¡s¤q0o10	USE10U
AddTrust AB1&0$UAddTrust External TTP Network1"0 UAddTrust External CA Root‚0
	*†H†÷
 ‚ °›à…%ÂÖ#â–’A˜œÙ„yÙ[#6e°Øw»¬AlG`ƒQ°ù2=çüö&Ç€¥¿Zü‡Ïxy‰!šâL
†5¼òÞQÄÒ–·Ü~Nîpý9ëQ-Ž½àÁßFuç$­ìôB´…“pgº5JÓ+zÌQB¡zcÑæ»¡Å+Â6¾
æ½c~y{§	
@«jÝŠÃööŒBQÔEõŸ§b!h C<™ç|½$Ø©‘sˆ?V18´qšÍÈžŽ.áŒ˜ƒË1ñDLÆsIv`Çø½€k.éÌLZšy 
.Õžc&U’”Ø‚Z{Ð¼ÇN†0‚t0‚\ 'fîVëIóŽ«×p¢ü„Þ"0
	*†H†÷
 0o10	USE10U
AddTrust AB1&0$UAddTrust External TTP Network1"0 UAddTrust External CA Root0
000530104838Z
200530104838Z0…10	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1+0)U"COMODO RSA Certification Authority0‚"0
	*†H†÷
 ‚ 0‚
‚ ‘èT’Ò
V±¬
$ÝÅÏDgt™+7£}#p q¼SßÄú*KV½Ÿpr·aÉK§=ã°aîÿ—Çô†>
ú>\ù“æ4zÙkçœ³… ‚zv¯q×ìý
úœlúß°‚ô~ù¾Ä¦/O™µügCr½ Ö‰ëk,Óí˜«~åãnüØ¨ä’$ÚCkb¸UýêÁ¼l¶‹óšä›li™øxH0EÕ­á
<E`ü2–Q'¼gÃÊ.¶kêFÇÇ  ±eÞHº¤N©òƒF7„ëèÌHCgNr*›\½L(Š\"{´«˜ÙîàQƒÃ	FNm>™ú•Ú|3WA<Qí¶\¯,cßWÈ?¼é]Ä›¯E™â£Z$´º©V=ÏoªÿIX¾ð¨ÿô¸­é7ûº¸ô:ùèCB‰Ø„ËñÙ»á‰`¸Œ(V¬œ
çqëÏÝ=©–¡H½<÷¯µ
"LÀìV;öÓ¢â[·²"R•€“ièŽLeñ‘-ptê‹g)iR»×ßPjUF¿ £(apÐÃ¢ª,!ªGÎ(œEv¿‚'´Õ®´ËPækôL†q0é¦ß†àØÿ@ÝûÐBˆ£3:.\AcÎqk+ì¦Š·1\:jGàÃyYÖ ¯òj˜ªr¼WJÒK»ü°LAåí=^(œÌ¿³QÚ§Gå„S £ô0ñ0U#0€­½˜z4´&÷úÄ&Tï½à$ËT0U»¯~=ú¦ñ<„Ž­î8˜ìÙ22Ô0Uÿ†0Uÿ0ÿ0U 
00U  0DU=0;09 7 5†3http://crl.usertrust.com/AddTrustExternalCARoot.crl05+)0'0%+0†http://ocsp.usertrust.com0
	*†H†÷
 ‚ d¿ƒñ_š…ÐÍ¸¡)W
èZ÷Ñé>òvnñRp»<ÿM
tjÌ‚%ÓÃ *]Lõº‹¡mÄT	uÇã']„y7@wõ´¬Ð;«Öï4~+éyÓ«WE¯(úÐÛåP•ˆ»ß…Wi}’ØRÊs¿óæ¸nf³”-‘•’YñLÎ£‘qL|G;ö¡±l†>\ªÄ.‚Ëù–ºHMò”È©s¢ë{#Þ¢óMUŸzaE˜hÇ^@k#õyzïŒµk‹·oFô{ñ=KØ“€YZàA$²`XGÛïnFýõÙ_š³ÛØ¸ä@³Í—9®…»Ž¼Ü‡›Ñ¦ïñ;o8o0‚0‚ð +.nêÙu6lŠnÛ£|Œ0
	*†H†÷
 0…10	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1+0)U"COMODO RSA Certification Authority0
140212000000Z
290211235959Z010	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1604U-COMODO RSA Domain Validation Secure Server CA0‚"0
	*†H†÷
 ‚ 0‚
‚ ŽÂá Y¤ë85,ýÐÓIÀdÇbE:¨ ÀÌÛÄ¡mw£†ùãœ>Š›I­¾úKÛŒ íÕÎ^eŽ>
¯LÂ°·E^R/4ÞH$d´A® —÷¾gÞžÐz§S€;|­õ–Uo—G
|…‹"—³„à–WÐp`–î-“¡ºÊÑÍ{éÄ*š(!‘Mo’O%¥òz5Ý&ÜF¥Ð¬Y5ŒÿN‘CP?Y“lQ!îX«þuPx>L°†úk˜¼à;”…RÜ“$nË'QEæpÞ%C¤
áJ¥í¶~ÈÍmî.'s]ÜE0€ªã²A¯½D‡Ú¹å®å…‚¥ £‚e0‚a0U#0€»¯~=ú¦ñ<„Ž­î8˜ìÙ22Ô0U¯j:”ZØêVsßC´:(Úç0Uÿ†0Uÿ0ÿ 0U%0++0U 00U  0g0LUE0C0A ? =†;http://crl.comodoca.com/COMODORSACertificationAuthority.crl0q+e0c0;+0†/http://crt.comodoca.com/COMODORSAAddTrustCA.crt0$+0†http://ocsp.comodoca.com0
	*†H†÷
 ‚ N+vO’b6‰ºwÁ'ôÖD©š>ªÕff>êIæ¢5¼úöÝ•Ž™5˜6u±ÝÝPr|®ÜwˆÎ÷ Ê£g.V{áDêB•Ä]
PFò‰YlŠÝŒñ¡:BŠ˜øK4{';´o$;rctX<l?OÇšÈ¨õµ7ïEÆlÙà^•&³ë­£¹îšf5s2`NåÝŠa,nRwh–ÓuQ tˆÝáÇ8C(éýÙÔ]G'`Öû8;lr¢”øBßíoŒEÂ ªäèÜÙµásxìö#ÜÑÝlŽ¥êT|–·ÃþUŽI^üd»Ï>½–ëiÍ¿àHñb‚åFWò3ÚÐÈcíÆ”–J‘Ñ÷ëÏR®
Ù>¨ QéÁ‡tÕÉ÷t«.Sû»zû—âø&³Ò à7[(;1åW-Z¸­y¬^ f¥¹¦µ9Áõ˜Cÿîù§§ýîÊ$=€ÄŠÁ`¡®[CG‘KÕš_ùÔ‡ÁÂŒ·çâ07†¬àÜBæ”¨®ý$Q”Î’ÑüPð@{ˆYíÝ¬Òw‚4Ü•Øù-ê7Õ`Ðg ×ØBE¯‚hÞÝf$7)”F%¸€×ËÔ†(jDp&#b©Ÿ†o¿ºpÒVw…xïê%©ÎPrŒ :ªãÛc4Ÿøqâ‚ Ôþo½±0‚W0‚? ˆ
Ð¦Öúu`Oe‚0H0
	*†H†÷
 010	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1604U-COMODO RSA Domain Validation Secure Server CA0
141126000000Z
151126235959Z0U1!0UDomain Control Validated10UPositiveSSL10Uudid.falkirks.com0‚"0
	*†H†÷
 ‚ 0‚
‚ ¦fÎ—€BYb ìZ”ÎŠéëÂvù™ÎR:äÔÖnAG]…ža·»ëès¯#'=Â?ø2`–ªìâo¤žÇü–³úYûš´»ˆƒÒÁÇË„Jt<$êÇ"ûª)9¡ÓA“ÊÏ³¸aØ¬Œ(ð 5d|¥ W>Kké>^*WÈ†;ùžÌÃ»pÐúœ¾œÊ¢Æüu«å/ÒÚUÓûPTŠ4qDôÚ•ö­¢.>eË×^v®à& kBæÛ‚vD¢îùk†¦26¹qL%šßì úõúÒ3õ‡’™G9™ÿÓOIa4\^×‚©VÑ‹´­|
ëG£šj(r¼å!» £‚å0‚á0U#0€¯j:”ZØêVsßC´:(Úç0U<ú×Þ¥¢çÔ®aš16­uÞ0Uÿ 0Uÿ0 0U%0++0OU H0F0:+²10+0)+https://secure.comodo.com/CPS0g0TUM0K0I G E†Chttp://crl.comodoca.com/COMODORSADomainValidationSecureServerCA.crl0…+y0w0O+0†Chttp://crt.comodoca.com/COMODORSADomainValidationSecureServerCA.crt0$+0†http://ocsp.comodoca.com03U,0*‚udid.falkirks.com‚www.udid.falkirks.com0
	*†H†÷
 ‚ ‡e^7DŸM€ íÓ~,rHÁÌ±µ„·r4ûÛ)ˆ0WmŒwß7Z•ú×{›1WDÃÆnãÝ‚¢¾%q6â_-­
Å9#*&½ço57â›_CT¼<ž<CL0 l6œ;K€ð¸<}!6ü®„V
5O·(~Îõ4·ÎÑµï‰ ™ÆZ§k¬Øû‚§8ßƒ¹½Ø5¯"V€•½Ùð‘6tø*€ZÍ 
Œ!£"3¼k¶,Ã4s)f`BÓ-L™ýJÄö)/µÆ›5-;áÂÂIVþnÁ<qÏc”|_º$t—‰“Àˆ·3 ôbi ˜‘9„3Èi<Œ:W§Œà¸1‚0‚}0¥010	UGB10UGreater Manchester10USalford10U
COMODO CA Limited1604U-COMODO RSA Domain Validation Secure Server CAˆ
Ð¦Öúu`Oe‚0H0	+  ±0	*†H†÷
	1	*†H†÷
0	*†H†÷
	1
141126041241Z0#	*†H†÷
	16_L-ëX_?‰|?v$JT´ºžã0R	*†H†÷
	1E0C0
*†H†÷
0*†H†÷
 €0
*†H†÷
@0+0
*†H†÷
(0
	*†H†÷
 ‚ ›¶¯¶¢ùº“¸”Ý…¸?ÕQµû%HhUÉP[	¢‚€'1¯ivx!Õ\a#¿•RYêÙÆæ²@¦|©-Ç]G…f‚Å€Ø—Ùï&«¥b^ò™±ÛÚTø@iŠâk…á7áÇvN²É©G*Ì½0OySšbJ¼>ÍA=
TÕ^³Ž9ŒÍ@9"€˜É\Tþè-U+÷îæÛèþ„|YÃ†	vs‡µ`>ë/bC
ì «'É¿¬²aÀ_«ž<ÁO&U€e:øzÈ'ÍH”`æ…Òzþa…×üAq¯Ûqò’hZ‹sŸo?øh ¾5±+ûûq-P
