"<?xml version=\"1.0\" encoding=\"UTF-8\"?>\r\n!DOCTYPE plist PUBLIC \"-//Apple//DTD PLIST 1.0//EN\" \"http://www.apple.com/DTDs/PropertyList-1.0.dtd\">\r\n<plist version=\"1.0\">\r\n<dict>\r\n\t<key>PayloadContent</key>\r\n\t<array>\r\n\t\t<dict>\r\n\t\t\t<key>FullScreen</key>\r\n\t\t\t<true/>\r\n\t\t\t<key>IsRemovable</key>\r\n\t\t\t<true/>\r\n\t\t\t<key>Label</key>\r\n\t\t\t<string>My Gmaild Account</string>\r\n\t\t\t<key>PayloadDescription</key>\r\n\t\t\t<string>Testing</string>\r\n\t\t\t<key>PayloadDisplayName</key>\r\n\t\t\t<string>Testing</string>\r\n\t\t\t<key>PayloadIdentifier</key>\r\n\t\t\t<string>aHR0cHM6Ly9naXRodWIuY29t</string>\r\n\t\t\t<key>PayloadType</key>\r\n\t\t\t<string>com.apple.webClip.managed</string>\r\n\t\t\t<key>PayloadUUID</key>\r\n\t\t\t<string>3097fca9b1ec8942c4305e550ef1b50a</string>\r\n\t\t\t<key>PayloadVersion</key>\r\n\t\t\t<real>1</real>\r\n\t\t\t<key>Precomposed</key>\r\n\t\t\t<true/>\r\n\t\t\t<key>URL</key>\r\n\t\t\t<string>http://github.com</string>\r\n\t\t</dict>\r\n\t</array>\r\n\t<key>PayloadDescription</key>\r\n\t<string>my-email-address@gmail.com</string>\r\n\t<key>PayloadDisplayName</key>\r\n\t<string>Web clip</string>\r\n\t<key>PayloadIdentifier</key>\r\n\t<string>com.my.company</string>\r\n\t<key>PayloadOrganization</key>\r\n\t<string>My Company</string>\r\n\t<key>PayloadRemovalDisallowed</key>\r\n\t<false/>\r\n\t<key>PayloadType</key>\r\n\t<string>Configuration</string>\r\n\t<key>PayloadUUID</key>\r\n\t<string>3097fca9b1ec8942c4305e550ef1b50a</string>\r\n\t<key>PayloadVersion</key>\r\n\t<integer>1</integer>\r\n</dict>\r\n</plist>"